[{"j":"Karel","p":"Havlíček","f":"ministr průmyslu a obchodu","k":"ústřední instituce","o1":"1. Chci se dohodnout na vstupních parametrech a statistikách. Je nutné popsat jednotlivé kroky a opatření, které bude třeba v souvislosti s útlumem uhlí udělat, musíme se také zabývat sociální a ekonomickými otázkami, cenou opatření a dopadem na společnost.","o2":"2. Je předčasné mluvit o konkrétních termínech. Musí se pečlivě probrat a vyřešit mnoho jiných věcí. Postupný útlum uhlí je realitou – počítá s tím i státní energetická koncepce – ale nejdřív je nutné jednoznačně říci, jakými zdroji je ČR schopna zajistit bezpečnou a spolehlivou dodávku energií za přijatelné ceny.","o1long":"1. Chci se dohodnout na vstupních parametrech a statistikách. Také je nutné popsat jednotlivé kroky a opatření, které bude třeba v souvislosti s útlumem uhlí udělat. V neposlední řadě se musíme zabývat sociální a ekonomickými otázkami, identifikovat, kolik vše bude stát a jaký to bude mít dopad na společnost. ","o2long":"2. Aktuálně je předčasné mluvit o konkrétních termínech. Musí se totiž pečlivě probrat a vyřešit mnoho jiných věcí. S vědomím, že postupný útlum uhlí je realitou, počítá s tím i státní energetická koncepce. Nejdřív je nutné jednoznačně říci, jakými zdroji je ČR schopna zajistit bezpečnou a spolehlivou dodávku energií za přijatelné ceny. ","img":"01.jpg"},
{"j":"Richard","p":"Brabec","f":"ministr životního prostředí","k":"ústřední instituce","o1":"","o2":"","o1long":"","o2long":"","img":"02.jpg"},
{"j":"David","p":"Koppitz","f":"náměstek pro řízení rozvoje na MMR","k":"ústřední instituce","o1":"1. MMR chce vyrovnávat rozdíly mezi regiony a posilovat jejich konkurenceschopnost – proto se chceme podílet na zajištění připravenosti dotčených území na útlum těžby. Budeme také průběžně vyhodnocovat socioekonomické dopady změn. Paralelně chceme hájit zájmy ČR v uhelné komisi Evropské komise, do níž je zapojeno 41 uhelných regionů z celé EU.   ","o2":"2. Odpověď na tuto otázku bude hledat uhelná komise. Problematika energetického mixu je primárně v gesci MPO. ","o1long":"1. Jednou z klíčových kompetencí Ministerstva pro místní rozvoj je vyrovnávání rozdílů mezi regiony a zároveň posilování jejich konkurenceschopnosti - proto se chceme podílet zejména na zajištění připravenosti dotčených území na útlum těžby a na systematické podpoře této nevyhnutelné ekonomické transformace. V tomto směru chceme stavět na existující Strategii hospodářské restrukturalizace, známé také jako program ReSTART. Bude nutné průběžně vyhodnocovat všechny socioekonomické dopady plánovaných změn a adekvátně na ně reagovat ve spolupráci se všemi významnými partnery z veřejného i soukromého sektoru. Paralelně chceme i nadále hájit zájmy ČR v tzv. Uhelné komisi, kterou zřídila Evropská komise a do níž je zapojeno 41 uhelných regionů z celé EU.   ","o2long":"2. Co nejpřesnější odpověď na tuto otázku bude hledat samotná uhelná komise. Problematika energetického mixu ČR je primárně v gesci MPO. ","img":"03.jpg"},
{"j":"Ondřej","p":"Landa","f":"náměstek právní a majetkové sekce na MF","k":"ústřední instituce","o1":"","o2":"","o1long":"","o2long":"","img":"04.jpg"},
{"j":"Martin","p":"Štemberka","f":"předseda Českého báňského úřadu","k":"ústřední instituce","o1":"1. Mé působení v komisi není věcí prosazování zájmů nebo stanovení roku odchodu od uhlí. Smyslem mého působení je poskytnutí informací a odborných znalostí, aby komise mohla zohlednit rizika při ukončení těžby uhlí v nějakém konkrétním roce. Hlavní těžiště mé činnosti bude v navrhování nutných změn v báňské legislativě. ","o2":"","o1long":"1. Mé působení v komisi není věcí prosazování zájmů, nebo nějakého konkrétního roku odchodu od uhlí (nemám ani dost informací, abych mohl konkrétní rok navrhnout). Smyslem mého působení je práce pro komisi a poskytnutí informací a odborných znalostí, kterými disponuji já nebo báňský úřad, a které budou nezbytné, aby komise mohla zohlednit rizika, která mohou pro stát nastat, při realizaci rozhodnutí o ukončení těžby uhlí v nějakém konkrétním roce. Hlavní těziště mé činnosti bude zcela jistě  při navrhování nutných změn v báňské legislativě, aby se mohl odchod od uhlí uskutečnit. ","o2long":"","img":"06.jpg"},
{"j":"Pavel","p":"Pustějovský","f":"předseda Podvýboru pro energetiku PS","k":"ústřední instituce","o1":"1. Chci se zasadit o to, aby země odstoupila od uhlí až v okamžiku, kdy bude jasné, jak bude vypadat zdrojová základna. Dokud nebude vyřešena jaderná energetika ČR a nevznikne spolehlivá síť pro distribuci zemního plynu, LNG či CNG, je předčasné opouštět domácí fosilní zdroj energie.  ","o2":"2. ČR je charakteristická vysokým podílem soustav centralizovaného zásobování teplem (CZT). Uhlí by mělo být primárně dodáváno do soustav s vysokou mírou kogenerace. Jako první musí být odstavovány nízkoúčinné kondenzační elektrárny. Od uhlí neodstoupíme dříve než po roce 2040 z důvodu nepřejícného přístupu Evropské komise a Evropského parlamentu k jaderné energetice.  ","o1long":"Chci se zasadit o to, aby ČR odstoupila od uhlí až v okamžiku, kdy bude jasné,  jak bude vypadat zdrojová základna. Dokud nebude rozhodnuto o jaderné energetice v ČR,  a nebude vybudována spolehlivá síť pro distribuci ZP nebo LNG či CNG je předčasné opouštět tento domácí fosilní zdroj energie.  ","o2long":"2. ČR je charakteristická vysokým podílem soustav CZT. Uhlí by mělo být primárně dodáváno do soustav s vysokou mírou kogenerace.  Jako první by měly být odstavovány nízkoúčinné kondenzační elektrárny.  Od uhlí neodstoupíme dříve než po roce 2040, z důvodu nepřejícného přístupu EK a EP k jaderné energetice.  ","img":"07.jpg"},
{"j":"","p":"","f":"zástupce Výboru pro životní prostředí PS","k":"ústřední instituce","o1":"","o2":"","o1long":"","o2long":"","img":"08.jpg"},
{"j":"Zdeněk","p":"Osner","f":"předseda Konf. zam. a podn. svazů","k":"zaměstanecké organizace","o1":"","o2":"","o1long":"","o2long":"","img":"09.jpg"},
{"j":"Daniel","p":"Beneš","f":"viceprezident Svazu průmyslu a dopravy","k":"zaměstanecké organizace","o1":"1. Zájmem nikoho z členů komise by nemělo být něco prosadit, ale nalézt optimální variantu pro Česko při zhodnocení dopadů na ekologii, zaměstnanost, průmysl, zákazníky, regiony. Plníme své závazky ohledně klimatických cílů do roku 2020. Uhelná komise se má věnovat horizontu do roku 2030 a datu dekarbonizace. Své závěry by měla promítnout do legislativy a vedle toho připravit rozvojové plány pro uhelné regiony, tak jak je tomu na západ od našich hranic.  ","o2":"2. To bude teprve výsledkem jednání komise, po vyhodnocení řady vstupů. Dosud platí předpoklad Státní energetické koncepce, že uhlí pro výrobu elektřiny přestaneme využívat do roku 2050, tedy pouhých 12 let po datu, které si stanovilo vyspělé a bohaté Německo. Uvidíme, jakou ambici si dáme. ","o1long":"Zájmem nikoho z členů komise by nemělo být něco prosadit, ale cílem by mělo být nalézt optimální variantu pro Česko při zhodnocení dopadů na ekologii, zaměstnanost, průmysl, zákazníky, regiony. Česká republika plní své závazky ohledně klimatických cílů do roku 2020. Aktuálně ustanovovaná uhelná komise by se měla věnovat dalšímu horizontu do roku 2030 a datu dekarbonizace, tedy kdy Česko přestane využívat uhlí pro výrobu elektřiny. Své závěry by měla promítnout do legislativy a vedle toho připravit  rozvojové plány pro uhelné regiony, tak jak je tomu na západ od našich hranic.  ","o2long":"2. To bude teprve výsledkem jednání komise, po vyhodnocení řady vstupů. Dosud byl předpoklad dle Státní energetické koncepce, že uhlí pro výrobu elektřiny přestaneme v Česku využívat do roku 2050, tedy pouhých 12 let po datu, které si stanovilo vyspělé a bohaté Německo. Uvidíme, jakou ambici si dáme. ","img":"10.jpg"},
{"j":"Vladimír","p":"Dlouhý","f":"prezident Hospodářské komory","k":"zaměstanecké organizace","o1":"X","o2":"X","o1long":"X","o2long":"X","img":"11.jpg"},
{"j":"Jaromír","p":"Franta","f":"místopředseda Českomor. konf. odb. svazů","k":"zaměstanecké organizace","o1":"1. Bude mě zajímat hlavně sociální oblast, což plyne z toho, že jsem zástupcem ČMKOS.","o2":"2. Dekáda odklonu od uhlí vyplyne z jednání komise. Jak jasně deklarovali oba předsedové, bude to bez vlivu ideologie, politiky a na základě reálných možnosti ČR naplnit v následujících desítkách let energetický mix. ","o1long":"Tak jak jsem řekl i na komisi – zajímat mě bude hlavně sociální oblast což plyne z toho, že jsem zástupcem ČMKOS.","o2long":"2. Dekáda odklonu od uhlí vyplyne z jednání komise a tak jak jasně deklarovali oba předsedové bude to bez vlivu ideologie, politiky a na základě reálných možnosti ČR naplnit v následujících desítkách let energetický mix. ","img":"12.jpg"},
{"j":"Jan","p":"Rovenský","f":"vedoucí energetické kampaně Greenpeace","k":"ekologové","o1":"X","o2":"X","o1long":"X","o2long":"X","img":"13.jpg"},
{"j":"Jiří","p":"Koželouh","f":"programový ředitel Hnutí Duha","k":"ekologové","o1":"1. Chceme prosadit, aby uhelná komise navrhla konkrétní rok, kdy se přestane v ČR těžit a spalovat uhlí, a podrobně popsala průběh útlumu – v případě uhelných elektráren opravdu zdroj po zdroji. Musíme také říci jaké zákony se mají změnit, aby opravdu došlo k útlumu uhlí, růstu obnovitelných zdrojů a poklesu plýtvání energií. Součástí řešení musí být i vznik nových pracovních míst a ekonomického rozvoje „uhelných“ krajů.  ","o2":"2. To musí být až výsledkem odborné debaty v komisi. Ale část možností už známe. Uhelné elektrárny by mohly být uzavřeny do roku 2030. Ukázalo to podrobné modelování energetické soustavy s ohledem na zajištění dodávek i stabilitu soustavy. Také uhlí v domácnostech může skončit do roku 2030, bude potřeba vyřešit ještě teplárenství. Ale uhelná komise je tady od toho, aby hledala – s ohledem na prohlubující se problém změny klimatu – nejbližší možný termín.  ","o1long":"1. Chceme prosadit, aby uhelná komise navrhla konkrétní rok, kdy se přestane v ČR těžit a spalovat uhlí a podrobně popsala průběh útlumu - v případě uhelných elektráren opravdu zdroj po zdroji. A musíme také říci jaké zákony (a další předisy a pravidla) a jak se mají změnit, aby opravdu došlo k útlumu uhlí, růstu obnovitelných zdrojů a poklesu plýtvání energií. Součástí řešení musí být i vznik nových pracovních míst a ekonomického rozvoje ","o2long":"2. To musí být až výsledkem komise a odborné debaty v ní. Ale část možností už známe. V tutu chvíli vstupujeme s tím, že uhelné elektrárny by mohly být uzavřeny do roku 2030. Ukázalo to podrobné modelování energetické soustavy s ohledem na zajištění dodávek i stabilitu soustavy. Také uhlí v domácnostech může skončit do roku 2030 a bude potřeba vyřešit ještě teplárenství. Ale uhelná komise je tady podle nás od toho, aby hledala - s ohledem na prohlubující se problém změny klimatu - nejbližší možný termín a neomezovala se předem nějakou dolní hranicí.  ","img":"14.jpg"},
{"j":"Martin","p":"Klika","f":"náměstek hejtmana Ústeckého kraje","k":"regiony","o1":"","o2":"","o1long":"","o2long":"","img":"15.jpg"},
{"j":"Jana","p":"Mračková Vildumetzová","f":"hejtmanka Karlovarského kraje","k":"regiony","o1":"1. Zastupuji zájmy Karlovarského kraje, který se již nyní potýká s řadou strukturálních problémů, jež by se s útlumem těžby mohly prohloubit. Musí dojít k restrukturalizaci kraje, ale ten proces by měl být řízený, s důrazem na sociální stabilitu, vznik nových pracovních míst, udržitelnou ekonomiku regionu i budoucí rozvoj. Klíčový je také dopad změn v energetice na koncové spotřebitele, kterým musí být zachovány dostupné ceny tepla a elektřiny. ","o2":"2. Až na to budou regiony připraveny, není možné říci pouze datum, nejprve je třeba mít připraveno komplexní řešení. Proto je nutné přizvat do pracovních skupin v rámci uhelné komise odborníky na dekarbonizaci. Bude záležet také na státní energetické koncepci, tento proces je nezbytné sladit rovněž s požadavky a legislativou EU. ","o1long":"1. V uhelné komisi zastupuji zájmy Karlovarského kraje, který se již nyní potýká s řadou strukturálních problémů, jež by se s útlumem těžby mohly ještě více prohloubit. Všichni dobře víme, že musí dojít k restrukturalizaci kraje, ale ten proces by měl být řízený, s důrazem na sociální stabilitu, vznik nových pracovních míst, udržitelnou ekonomiku regionu i budoucí rozvoj. Klíčový je také dopad změn v energetice na koncové spotřebitele, kterým musí být zachovány dostupné ceny tepla a elektřiny. Veškerá navržená opatření je zapotřebí připravit včas a s ohledem na charakter našeho kraje. ","o2long":"2. Až na to budou regiony připraveny, není možné říci pouze datum, rok, nejprve je třeba mít připraveno komplexní řešení! Proto je nutné přizvat do pracovních skupin v rámci uhelné komise odborníky na dekarbonizaci v České republice. Bude záležet také na státní energetické koncepci, tento proces je nezbytné sladit rovněž s požadavky a legislativou EU. ","img":"16.jpg"},
{"j":"Jakub","p":"Unucka","f":"náměstek hejtmana Moravskoslezského kraje","k":"regiony","o1":"1. V uhelné komisi zastupuji atypický kraj, na rozdíl od zbytku ČR se zde energeticky využívá černé uhlí. Ať už tady vytěžené, nebo dovezené. Je na něm závislých více než 700 tisíc obyvatel s centrálním vytápěním a více než 100 tisíc pracovníků v hutnictví, které se bez černého uhlí rovněž neobejde. Proto se komise musí věnovat kromě standardních elektráren a tepláren i podnikové energetice v našem kraji. ","o2":"2. Datum odchodu bude předmětem roční práce komise a říkat cokoliv předem je špatně. Ale jasné je již dnes, že bez zajištění jiných primárních zdrojů tepla – plynu nebo elektřiny – je vypnutí uhelných tepláren pro domácnosti nemožné. ","o1long":"1. V uhelné komisi zastupuji atypický kraj, protože se zde na rozdíl od zbytku ČR energeticky využívá černé uhlí. Ať už tady vytěžené, nebo dovezené. Je na něm závislých více než 700 000 obyvatel s centrálním vytápěním a více než 100 000 pracovníků v hutnictví, které se bez černého uhlí rovněž neobejde. Proto se komise musí věnovat kromě standardních elektráren a tepláren i podnikové energetice v našem kraji. ","o2long":"2. Datum odchodu bude právě předmětem roční práce komise a říkat cokoliv předem je špatně. Ale jasné je již dnes, že bez zajištění jiných primárních zdrojů tepla (plyn nebo elektřina) je vypnutí uhelných tepláren pro domácnosti nemožné. ","img":"17.jpg"},
{"j":"Tomáš","p":"Svoboda","f":"starosta Kynšperka nad Ohří","k":"regiony","o1":"1. Ukončení těžby uhlí musí dotčeným revírům přinést dobrou budoucnost. To se nestane, pokud se jim nedostane promyšlené podpory státu. Chci dosáhnout toho, aby byl útlum provázen dobrými sociálními programy, které pomohou lidem překonat toto obtížné a dlouhé období.","o2":"2. To je otevřená otázka, kterou se bude uhelná komise věcně zabývat nejméně rok. Závisí na geologických, ekologických i politických faktorech. Nakonec bude muset rozhodnout vláda. ","o1long":"1. Jde mi o to, aby ukončení těžby uhlí  přineslo  pro dotčené revíry novou dobrou budoucnost .To se nestane pokud se jim nedostane promyšlené podpory státu. V užším smyslu, chci dosáhnout toho, aby útlum byl provázen dobrými sociálními programy, které pomohou lidem překonat toto obtížné a dlouhé období. ","o2long":"2. To je otevřená otázka, kterou se bude uhelná komise věcně zabývat nejméně rok. Závisí na geologických, ekologických i politických faktorech. Nakonec bude muset rozhodnout vláda. ","img":"05.jpg"},
{"j":"František","p":"Hrdlička","f":"kancléř vědecké rady Fakulty strojní ČVUT","k":"univerzity","o1":"1. Racionální přístup ke stanovení harmonogramu nízkouhlíkové energetiky (upozorňuji, že zemní plyn je také fosilní palivo a produkuje při spalování CO2). Zajištění energetické bezpečnosti na bázi soběstačnosti (tedy domácí produkce) v elektřině. ","o2":"2. K odpovědi je třeba řada racionálně provedených analýz. Není to otázka toho, co já si přeji, na to tady jsou dva extrémní tábory příznivců „bez uhlí“ a „s uhlím“. ","o1long":"1. Racionální přístup ke stanovení harmonogramu nízkouhlíkové energetiky (upozorňuji, že zemní plyn je také fosilní palivo a produkuje při spalování CO2). Zajištění energetické bezpečnosti na bázi soběstačnosti (tedy domácí produkce) v elektřině. ","o2long":"2. Pane redaktore, právě o tomto je ","img":"18.jpg"},
{"j":"Jiřina","p":"Jílková","f":"environmentální ekonomka na UJEP","k":"univerzity","o1":"1. Chci prosadit odbornou a neideologickou diskusi, opírající se o data a fundované argumenty. Včera na zasedání komise jsem přednesla úvahu, že bychom měli pracovat s dvěma nebo třemi scénáři odklonu od uhlí a u nich diskutovat o dopadech a rizicích. ","o2":"2. Na to nemám hotový názor, k tomu bychom měli dospět na konci práce komise. ","o1long":"1. V Uhelne komisi chci prosadit odbornou a neideologickou diskusi opírající s o data a fundované argumenty k tématu možností a rizik budoucího odklonu od uhlí v České republice. Včera na zasedaní Komise je přednesla úvahu, že bychom měli pracovat s 2 - 3 scénáři odklonu od uhlí a k nim diskutovat dopady a rizika. ","o2long":"2. Na tuto  otázku nemám hotový názor  - k němu bychom měli dospět na konci prace komise. ","img":"19.jpg"}]